import './Body3.css';

function Body3() {
    return (
    <div id='Body3Main'>
<div id='food1'>

</div>
<div id='text1'>
      <h1 id='justaText'>Наш ресторан — лидер на рынке в своей области!</h1>
      <p id='justaText1'> Разместите тут краткое описание вашего спец-предложения, товара или услуги! Таким образом можно компоновать блоки используя текстовый виджет и рядом с ним поставить произвольную картинку. Вы можете менять цвет, стиль текста и даже поставить ссылку.</p>
      <input type="submit" id='textButton' value="О НАС" />
</div>
<div id='text2'>
      <h1 id='justaText'>Закажи стол и получи блюдо в подарок!</h1>
      <p id='justaText1'> Разместите тут краткое описание вашего спец-предложения, товара или услуги! Таким образом можно компоновать блоки используя текстовый виджет и рядом с ним поставить произвольную картинку. Вы можете менять цвет, стиль текста и даже поставить ссылку.</p>
      <input type="submit" id='textButton' value="Заказать" />
</div>
<div id='food2'>

</div>
    </div>
  )
}

export default Body3;
